IDEA StatiCa Open Model
CssComponent Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the CssComponent class
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CssComponent()
Public Sub New
public:
CssComponent()
See Also
Reference
CssComponent Class
IdeaRS.OpenModel.CrossSection Namespace